module.exports = {
  questions: [
    { text: "Укажите ваше имя:" },
    { text: "Укажите вашу фамилию:" },
    { text: "Укажите ваш email:" },
    {
      text: "Поздравляем! Ваш потенциал в инвестировании впечатляет. На основе ваших ответов мы подберем оптимальные инвестиционные стратегии специально для Вас. Ожидайте скорого контакта от вашего личного инвестиционного менеджера, который поможет вам раскрыть весь ваш инвестиционный потенциал и направит вас к первым значительным доходам!",
      picture:
        "https://www.dsnews.ua/static/storage/thumbs/1000x545/4/17/4faf48b6-09ad6b97b47773d7ff7f499daf333174.jpg?v=3847_1",
    },
  ],
};
